Repository: plone/plone.reload
Catalog: plone/reload/locales/*/LC_MESSAGES/plone.reload.po
Languages: es

source: %s templates reloaded.
es: %s plantillas recargadas.

source: Actions
es: Acciones

source: CMF is not installed. Templates cannot be reloaded.
es: CMF no está instalado. Las plantillas no se pueden recargar.

source: Code reloaded:
es: Código recargado:

source: Global ZCML reloaded.
es: Global ZCML recargado.

source: No code reloaded!
es: ¡No se ha recargado ningún código!

source: No templates reloaded.
es: No hay plantillas recargadas.

source: Reload Code
es: Recargar Código

source: Reload Code and ZCML
es: Recargar Código y ZCML

source: Reload templates
es: Recargar plantillas

source: Status
es: Estatus

source: You are running in production mode. plone.reload's code and ZCML reload features are only available in development mode.
es: El código de plone.reload y las funciones de recarga ZCML sólo están disponibles en modo de desarrollo.
